[
  "terminal",
  "obsidian-plugin-todo",
  "obsidian-rollover-daily-todos",
  "obsidian-tasks-plugin",
  "obsidian-importer",
  "github-copilot",
  "quicknote",
  "obsidian-day-planner",
  "dataview",
  "remarkable-synchronizer",
  "obsidian-git"
]